"bib-Uj-vzu.title" = "파일";
"dMs-cI-mzQ.title" = "파일";
"LE2-aR-0XJ.title" = "모두 앞으로 가져오기";
"DVo-aG-piG.title" = "닫기";
"F2S-fz-NVQ.title" = "도움말";
"sf8-Ko-Xhb.title" = "도움말";
"wpr-3q-Mcd.title" = "도움말";
"Vdr-fp-XzO.title" = "기타 가리기";
"Olw-nP-bQN.title" = "텍스트 편집기 가리기";
"FKE-Sm-Kum.title" = "텍스트 편집기 도움말";
"4sb-4s-VLi.title" = "텍스트 편집기 종료";
"37f-qP-fvU.title" = "축소판";
"QE0-Cv-OSp.title" = "동영상 파일의 썸네일을 보기 위해서는 Finder를 재실행하거나 로그아웃 후 다시 로그인해야 합니다.";
"9ZM-hR-Vmn.title" = "버전";
"Td7-aD-5lo.title" = "윈도우";
"aUF-d1-5bR.title" = "윈도우";
"wBi-TN-rGU.title" = "Spotlight이 시스템이 기본 지원하지 않는 오디오와 비디오 파일의 색인을 재작성하는 동안 CPU와 디스크 사용량이 몇 분간 높아질 수 있습니다.";
"KHh-sh-atU.title" = "새로 고침";
"fxY-dc-4ds.title" = "스냅샷";
"ScK-fP-kjN.title" = "취소";
"TjD-TN-u0A.title" = "취소";
"N0n-6K-3kI.title" = "리포트";
"Gye-Xd-78R.title" = "문제 리포트";
"vHb-9r-BgU.title" = "문제 리포트";
